/* Localized versions of Info.plist keys */

CFBundleName = "HexToaster";
CFBundleShortVersionString = "0.4";
CFBundleGetInfoString = "HexToaster version 0.4, Copyright 2007 Jason Kingan";
NSHumanReadableCopyright = "Copyright 2007 Jason Kingan";
